jorgebucaran/fisher
jorgebucaran/autopair.fish
joseluisq/gitnow@2.11.0
franciscolourenco/done
jhillyerd/plugin-git
jethrokuan/z
jorgebucaran/nvm.fish
joseluisq/gitnow@2.12.0
